{
    "Allergologia": {
        "descrizione": "Il Servizio di Allergologia svolge la propria attività sia in regime ambulatoriale che nell'ambito della macroattività ambulatoriale ad alta complessità assistenziale (MAC).<br>Il Servizio si occupa principalmente di:<br><br>-RINITE, SINUSITE E CONGIUNTIVITE ALLERGICA: diagnosi di allergia ad allergeni inalanti con esecuzione di test cutanei (skin prick test) e/o prescrizione di test su sangue (IgE specifiche e  diagnostica molecolare con allergeni ricombinanti); terapia (inclusa Immunoterapia Specifica sia sublinguale che iniettiva) e follow-up dei pazienti.<br><br>- RINOSINUSITE E POLIPOSI NASALE CON IPERSENSIBILITA’ AD ASA E FANS: diagnosi (con esecuzione di test allergologici - vedi sopra -  se indicati); terapia (con farmaci Biologici di ultima generazione, Desensibilizzazione ad Acido Acetilsalicilico e Immunoterapia Specifica sia sublinguale che iniettiva ove indicato), follow-up dei pazienti.<br> <br>- ASMA BRONCHIALE ALLERGICO: diagnosi di allergia ad allergeni inalanti con esecuzione di test cutanei (skin prick test) eo prescrizione di test su sangue (IgE specifiche per inalanti e diagnostica molecolare con allergeni ricombinanti); prescrizione di prove di funzionalità respiratoria con eventuale test di broscostimolazione aspecifica (metacolina), esecuzione di spirometria semplice e test di broncoreversibilità; terapia (domiciliare e con farmaci biologici di ultima generazione, Immunoterapia Specifica sia sublinguale che iniettiva) e follow-up dei pazienti.<br><br>- ALLERGIA ALIMENTARE: diagnosi di allergia alimentare con esecuzione di test cutanei (skin prick test con estratti commerciali eo con alimenti freschi: prick to prick) eo prescrizione di test su sangue (IgE specifiche per alimenti e diagnostica molecolare con allergeni ricombinanti); prescrizioni terapeutiche inclusa dispensazione ed educazione all’uso di Adrenalina autoiniettabile ove indicata, follow-up dei pazienti.<br><br>- INTOLLERANZE ALIMENTARI: diagnosi mediante esecuzione o prescrizione dei test necessari (test di scatenamento con alimenti, additivi alimentari o nickel e test da carico con lattosio, in regime ambulatoriale o MAC) e follow-up dei pazienti.<br><br>- DERMATITE ATOPICA: diagnosi con esecuzione dei test allergologici ove richiesto (vedi test per allergia respiratoria e alimentare), educazione del paziente all’igiene della cute, terapia (con eventuale dispensazione diretta di inibitori della calcineurina e terapie con farmaci Biologici di ultima generazione ove indicato) e follow-up dei pazienti.<br><br>- DERMATITI DA CONTATTO: diagnosi mediante esecuzione di PATCH test serie standard SIDAPA + integrazione FIRMA, serie cosmetici, serie metalli, serie materiali odontoiatrici, serie parrucchieri, terapia e follow-up dei pazienti.<br><br>- ALLERGIE A FARMACI E LATTICE: diagnosi mediante esecuzione di test cutanei (prick, intradermo e PATCH test) e/o di scatenamento-tolleranza in ambito di macroattività ambulatoriale  e follow-up dei pazienti.<br><br>- ALLERGIA A VELENO DI IMENOTTERI: diagnosi mediante prescrizione di test su sangue (IgE specifiche e diagnostica molecolare con allergeni ricombinanti), programmazione di test cutanei in ambito di macroattività ambulatoriale, eventuale programmazione ed esecuzione di immunoterapia specifica, dispensazione ed educazione all’uso di Adrenalina autoiniettabile ove previsto, follow-up dei pazienti.<br><br>- SHOCK ANAFILATTICO: diagnosi mediante esecuzione di test cutanei (skin prick test) eo prescrizione di test su sangue (IgE specifiche e diagnostica molecolare con allergeni ricombinanti) dispensazione ed educazione all’utilizzo di Adrenalina autoiniettabile e follow up dei pazienti.<br><br>- IMMUNOTERAPIA SPECIFICA per allergeni inalanti (sublinguale o sottocute), per latice e per veleno di imenotteri.<br><br>- ORTICARIA/ANGIOEDEMA: diagnosi e inquadramento mediante esami ematici o test allergologici (ove necessari), esecuzione di test di scatenamento per orticarie fisiche (test del cubetto, fric test), terapia (incluso utilizzo di farmaci biologici di ultima generazione per il trattamento ospedaliero) e follow-up dei pazienti.<br><br>Il Servizio è aperto dal lunedì al venerdì.<br>Le MAC e le terapie ospedaliere vengono effettuate presso il Servizio di Allergologia (scala 3, piano 1°), mentre le visite si svolgono sia nel servizio che presso la Palazzina Servizio Prelievi (situata all'angolo tra Via Ducco e Via Pietro Dal Monte)<br>Il Personale Infermieristico svolge un ruolo di primo piano nella programmazione e gestione dell'attività MAC.<br>Il Servizio di Allergologia è sede di Scuola di Specialità in Allergologia e Immunologia Clinica dell'Università degli Studi di Brescia e i Medici Specializzandi sono coinvolti in tutte le attività cliniche citate."
    },
    "Dermatologia": {
        "descrizione": "L’Unità Operativa di Dermatologia studia e tratta in regime di ricovero le malattie cutanee più impegnative (bullosi autoimmuni, gravi reazioni a farmaci, ecc) e numerose altre malattie cutanee qualora rivestano carattere di urgenza o si presentino in forme cliniche estese o particolarmente rilevanti.Effettua prestazioni in regime di Day Hospital, relative a dermo-chirurgia oncologica, laserterapia dermatologica, tests per fotochemioterapia, diagnosi e terapia di varie patologie dermatologiche.Negli ultimi anni sono stati potenziati ovvero attivati numerosi ambulatori “superspecialistici”, indirizzati alla prevenzione, alla diagnosi e alla cura delle più importanti malattie della pelle: foto(chemio)terapia, fotodiagnostica, terapia della psoriasi, prevenzione del melanoma, dermatologia allergologica, dermatologia pediatrica, dermochirurgia, crioterapia, controllo lesioni neviche, dermatologia oncologica, vulnologia, terapia laser, immunodermatologia, micologia, dermatologia dismetabolica (Porfiria cutanea tarda).A tali ambulatori è possibile accedere previa visita presso l’ambulatorio divisionale.La Divisione coordina il Gruppo polidisciplinare per lo studio e il trattamento del melanoma, che ha carattere fortemente innovativo e rappresenta il primo organismo coordinato, rivolto a tal fine, esistente in Italia."
    },
    "Ematologia": {
        "descrizione": "L'Ematologia è la specialità che si occupa delle malattie del sangue, dei linfonodi, del midollo osseo e della coagulazione. In particolare cura i pazienti affetti dai diversi tipi di anemia, da problemi di coagulazione e soprattutto da malattie tumorali, quali leucemie, linfomi e mieloma.<br>L'Unità Operativa di Ematologia fa parte del Dipartimento di Oncologia Clinica, è dotata del proprio organico medico specializzato.<br>L' attività si articola in ricoveri in degenza ordinaria, fra i quali sono compresi i trapianti autologhi di midollo e cellule staminali periferiche, in ricoveri in day-hospital, in attività ambulatoriale e di consulenza.<br>Ogni anno vengono diagnosticate circa 750 nuove malattie tumorali del sangue, fra cui circa 60 leucemie acute, 350 linfomi e 65 mielomi.<br>La “mission” dell'U.O. di Ematologia è di fornire attività clinica di diagnosi e cura per i pazienti affetti da malattie ematologiche mantenendo uno standard di eccellenza attraverso un sistema organizzativo che pone sempre al centro dell’attenzione il paziente.<br>"
    },
    "Oculistica" :{
        "descrizione" :"La visita oculistica è un insieme di esami che viene eseguito per valutare lo stato di salute degli occhi e per diagnosticare, escludere o monitorare patologie oculari e neurologiche che possono interessare e compromettere la vista. Questo esame viene condotto da un medico oculista, noto anche come oftalmologo, che è uno specialista in salute e disturbi dell’apparato visivo1. Vediamo più in dettaglio cosa include una visita oculistica e quali sono i vari tipi:<br><br>- Anamnesi: La visita inizia con l’anamnesi del paziente, durante la quale il medico raccoglie informazioni sulla sua storia clinica e familiare. Questo aiuta a identificare eventuali fattori di rischio o patologie preesistenti.<br><br>- Esame della vista: Il medico esegue un esame degli occhi per valutare le capacità visive dell’individuo ed evidenziare il livello di acutezza visiva. Questo può includere test come la lettura di lettere su una tabella (test di Snellen) o l’uso di un autorefrattometro per misurare eventuali difetti refrattivi.<br><br>- Esame del fondo oculare: Durante questo esame, il medico osserva il fondo dell’occhio utilizzando uno strumento chiamato oftalmoscopio. Questo permette di valutare la retina, il nervo ottico e i vasi sanguigni, rilevando eventuali anomalie o patologie.<br><br>- Tonometria: Questo test misura la pressione intraoculare, che è importante per la diagnosi e il monitoraggio del glaucoma.<br><br>- Esame della lampada a fessura: Questo esame consente di esaminare in dettaglio le strutture anteriori dell’occhio, come la cornea, l’iride e il cristallino.<br><br>- Altri test specifici: A seconda delle necessità, lo specialista può aggiungere ulteriori test, come l’OCT (tomografia a coerenza ottica), la fluorangiografia, la topografia corneale o la retinografia"
    },
    "Oncologia": {
        "descrizione": "L’Unità Operativa (U.O.) di Oncologia, specialità che si occupa della diagnosi e terapia delle neoplasie solide, ha il compito di attivare dei percorsi diagnostico-terapeutici in grado di offrire le migliori cure possibili ai pazienti affetti da patologie neoplastiche.<br>Con l’obiettivo di porre al centro dell'attenzione il paziente e non la malattia, l’U.O.  valuta il paziente nella sua globalità e accanto alla prescrizione e somministrazione di trattamenti antineoplastici specifici fornisce le terapie di supporto necessarie per migliorare la qualità di vita del paziente.<br>Vengono effettuate valutazioni personalizzate per categorie particolari di assistiti quali gli adolescenti, i portatori di handicap, gli anziani fragili. Per questi assistiti il processo di valutazione è uniformato in conformità a leggi e normative locali e agli standard professionali pertinenti a queste situazioni e categorie. E’ previsto il coinvolgimento dei familiari, laddove ritenuto appropriato o necessario per il benessere del paziente, per tutta la durata del trattamento.<br>Inoltre l’U.O. intrattiene un rapporto diretto con le Istituzioni che devono gestire le esigenze dei pazienti sul territorio al fine di instaurare una continuità terapeutica tra struttura ospedaliera e servizi territoriali. L’integrazione fra Azienda e territorio è inoltre cruciale per la gestione ottimale dei pazienti a fine vita.<br>Vengono valutati giornalmente più di 50 pazienti in regime di MAC. Gli ambulatori di MAC sono aperti dal lunedì al venerdì dalle 7.30 alle 17.30.<br>Durante la permanenza negli ambulatori MAC le persone disabili, anziane o affette da patologie particolarmente debilitanti possono usufruire della presenza di un familiare previo accordo con  la coordinatrice infermieristica, in accordo con quanto stabilito nella Carta dei Diritti del Malato.<br>Durante tali orari vengono effettuate:<br>• Visite di pazienti inviati per diagnosi e/o chemioterapia antitumorale da altre sedi (U.O. ospedaliere, medici di base, Case di Cura ecc..) in controllo post-chemioterapia o post-intervento;<br>• Visite di pazienti in terapia citostatica;<br>• Manovre diagnostico-terapeutiche quali toracentesi, paracentesi, biopsie osteomidollari, prelievi ematici, emotrasfusioni;<br>• Chemioterapie con nuovi farmaci, chemioterapie loco-regionali e trattamenti innovativi con ipertermia, chemioterapie sequenziali ad alte dosi con supporto di progenitori emopoietici autologhi;<br>• Gestione del malato oncologico in età geriatrica."
    },
    "Pneumologia": {
        "descrizione": "Lo pneumologo si occupa della diagnosi e della terapia delle patologie che possono colpire le strutture dell'apparato respiratorio: laringe, trachea, bronchi, polmoni, diaframma e gabbia toracica. Curando le patologie diagnosticate cerca di prevenire la comparsa di un'insufficienza respiratoria o almeno di rallentarne il più possibile la progressione.<br>Nel caso in cui rilevi la necessità di un intervento chirurgico può lavorare in collaborazione con un chirurgo toracico o cardiovascolare. Inoltre può avvalersi anche della collaborazione di un allergologo.<br>Le patologie più spesso trattate dallo pneumologo sono:<br>- asma allergica<br>- malattie infiammatorie come la laringite, le bronchiti, le polmoniti e le brocopolmoniti, sia in forma acuta che cronica, come nel caso della broncopneumopatia cronica ostruttiva (BPCO)<br>- tubercolosi<br>- tumori al polmone<br>- sarcoidosi"
    },
    "Cardiologia": {
        "descrizione": "L’Unità Operativa di Cardiologia,  sede della Cattedra di Cardiologia dell'Università degli Studi di Brescia, è strutturata in servizi di competenza specialistica finalizzati alla diagnosi e al trattamento integrato di patologie acute e croniche dell’apparato cardiovascolare   quali scompenso cardiaco, cardiopatia ischemica, cardiomiopatie, patologie valvolari, aritmie, ipertensione polmonare.<br>Sono operativi i seguenti settori diagnostici e terapeutici:<br><br>- Laboratorio di Emodinamica per l’esecuzione di coronarografie, cateterismi cardiaci, angioplastica primaria ed elettiva, sostituzione valvolare aortica percutanea. Per l’angioplastica primaria è attivo servizio di reperibilità continua 24/24 ore;<br>- Laboratorio di Elettrofisiologia per l'esecuzione di studi elettrofisiologici endocavitari, impianti di pacemaker e defribillatori automatici, anche biventricolari, ablazioni, estrazioni elettrocateteri con metodica laser,impianto di Reveal (loop recorder);<br>- Ambulatorio di aritmologia per l’esecuzione di visite aritmologiche specialistiche e controlli pacemaker e defibrillatori automatici;<br>- Laboratorio di Ecocardiografia per ecocardiografia transtoracica, transesofagea ed ecocardiografia da sforzo e da stress;<br>- Ambulatori di diagnostica non invasiva  con applicazione di ECG Holter, anche settimanali e a 12 derivazioni, test da sforzo e test da sforzo cardiopolmonare, monitoraggio ambulatorial della pressione arteriosa, Head-up Tilt Test;<br>- Ambulatori per il trattamento delle patologie rare (ipertensione polmonare) e gestione dei farmaci distribuiti con file F;<br>- Ambulatorio Cardiologico (per visite e elettrocardiogrammi), presso i Poliambulatori esterni."
    },
    "Cardiochirurgia": {
        "descrizione": "L’Unità Operativa di Cardiochirurgia nasce nel 1986 con l’obiettivo di mettere a disposizione dei malati di cuore la più vasta gamma delle terapie e delle procedure, nonché le tecniche più moderne della disciplina cardiochirurgica.<br>Il trattamento da riservare al singolo paziente viene discusso in un contesto multidisciplinare che coinvolge oltre al cardiochirurgo anche il cardiologo e l’anestesista, in modo tale da proporre il trattamento più appropriato.<br><br>Gli interventi più comunemente eseguiti sono:<br><br>- Chirurgia riparativa e sostitutiva della valvola mitralica;<br>- Chirurgia riparativa della valvola aortica e della radice aortica;<br>- Chirurgia della cardiopatia ischemica: by-pass  coronarico con e senza circolazione extracorporea (a cuore battente);<br>- Chirurgia dello scompenso cardiaco: impianto di sistemi di assistenza ventricolare e respiratoria (ECMO);<br>- Chirurgia dell’aorta toracica;<br>- Chirurgia delle aritmie;<br>- Chirurgia sostitutiva della valvola aortica con utilizzo di protesi meccaniche, di protesi stentless e stented biologiche e senza sutura che non necessitano di trattamento anticoagulante; tali interventi vengono eseguiti anche con tecniche mininvasive in ministernotomia o minitoracotomia.<br>- Sostituzione della valvola aortica e mitralica per via trans catetere, in collaborazione con l'S.S.V.D di Emodinamica.<br>L’attività clinica è supportata da una consistente attività di ricerca, che è espressa in una serie di pubblicazioni su prestigiose riviste internazionali."
    },
    "Chirurgia plastica": {
        "descrizione": "L'Unità Operativa di Chirurgia Plastica si occupa del trattamento di:<br><br>• lesioni con perdita di sostanza della cute e dei tessuti molli;<br>• ustioni;<br>• tumori benigni e maligni della cute e dei tessuti molli e, in particolare, del melanoma;<br>• ulcere da decubito nei pazienti con lesioni midollari;<br>• lesioni cicatriziali (comprese cicatrici ipertrofiche e cheloidi).<br><br>La Chirurgia ricostruttiva dopo chirurgia demolitiva oncologica è un'altra delle aree di impegno della Struttura, che ha identificato nell'elettrochemioterapia una modalità operativa meno invalidante di altre alternative.<br>Altre aree di intervento sono:<br><br>• la Chirurgia ricostruttiva nei traumi complessi degli arti, in collaborazione con i Traumatologi;<br>• la ricostruzione mammaria, sia immediata - in concomitanza con la mastectomia e in collaborazione con le Unità Operative di Chirurgia Generale - sia tardiva, cioè in pazienti che in passato sono state sottoposte a mastectomia;<br>• il trattamento del Melanoma cutaneo.<br><br>L’Unità Operativa di Chirurgia Plastica è anche Centro di riferimento per il trattamento chirurgico del melanoma cutaneo e la ricerca del linfonodo sentinella.<br>All’interno dell’Unità Operativa è svolta anche l’attività di microchirurgia, branca ultra-specialistica della chirurgia plastica ricostruttiva, che consente l’esecuzione d’interventi ricostruttivi per la copertura di perdite di sostanza complesse del capo, del tronco e degli arti e la ricostruzione mammaria in un tempo unico con tessuti autologhi (propri della paziente).<br>L’equipe microchirurgica, inoltre, esegue interventi di chirurgia per la correzione del linfedema, mediante trapianto di linfonodi omentali ed esecuzione di anastomosi linfatico-venulari."
    },
    "Ginecologia": {
        "descrizione": "L’attività della Struttura Complessa Ginecologia è tradizionalmente focalizzata su tre principali tematiche: la ginecologia oncologica, la patologia benigna e l’uroginecologia.<br>La cura della paziente comprende, per tutte e tre le sotto-specialità, sia la fase diagnostica, la fase terapeutica chirurgica e la fase di monitoraggio dello stato di salute successivo all’intervento. Per quanto riguarda la ginecologia oncologica, all’interno della S.C. è presente un servizio di oncologia medica per la somministrazione ed il monitoraggio della chemioterapia.<br>È inoltre attivo ed in fase di implementazione un servizio ambulatoriale e chirurgico di prevenzione delle patologie tumorali, con particolare riguardo al carcinoma del collo dell’utero e alle pazienti con suscettibilità genetica al tumore di mammella e ovaio."
    },
    "Malattie infettive": {
        "descrizione": "L'Unita Operativa (U.O.) ha sviluppato 6 principali aree di attività:<br><br>1. Infezione da HIV<br>L'attività si svolge prevalentemente in regime ambulatoriale dove viene seguito nel tempo l'andamento dell'infezione, prescrivendo al paziente gli accertamenti e le terapie di volta in volta più idonee, con programmazione interna automatica dei necessari controlli. Il monitoraggio ambulatoriale, insieme all'attività di Day Hospital, e al servizio di assistenza domiciliare integrata, consentono di limitare alle situazioni di effettiva necessità il ricovero ordinario dei soggetti affetti da infezioni da HIV, per la quale la U.O. è un centro di riferimento a livello regionale e nazionale. Presso la U.O. sono disponibili i principali farmaci sperimentali per l'infezione da HIV nell'ambito di sperimentazioni cliniche controllate coordinate dai principali Enti Istituzionali di Ricerca nazionali ed internazionali.<br><br>2. Epatiti virali<br>L'attività è realizzata prevalentemente in ambito ambulatoriale riservando il ricovero in regime di degenza, Day Hospital e di MAC agli episodi acuti e alle complicanze gravi dell'epatite cronica. L'obiettivo principale del servizio è la diagnosi e la terapia delle epatiti virali croniche oltre che la prevenzione secondaria, la sorveglianza ed il trattamento di problematiche cliniche acute. La U.O. è in contatto con alcuni Centri Clinici italiani dove si realizza il trapianto di fegato. Presso la U.O. sono disponibili i principali farmaci sperimentali per il trattamento delle epatiti virali nell'ambito di sperimentazioni cliniche controllate coordinate dai principali Enti Istituzionali di Ricerca nazionali ed internazionali.<br><br>3. Infezioni Nosocomiali ed Epidemiologia Ospedaliera<br>Le attività si svolgono sia in regime di consulenza intra-ospedaliera che di ricovero. L'obiettivo principale del servizio è quello di fornire professionalità dedicata al contenimento del rischio infettivo ospedaliero attraverso attività finalizzate alla prevenzione primaria degli eventi infettivi cui il paziente può andare incontro in conseguenza della permanenza in ospedale. Pertanto, sia all'interno della U.O. stessa che nell'ambito del Comitato Infezioni Ospedaliere dell'Azienda Ospedaliera, vengono svolte, in collaborazione con i maggiori Enti Istituzionali di Ricerca, attività di sorveglianza relative ai principali fattori epidemiologici, comportamentali e clinici che condizionano tale rischio nonché di diagnosi e trattamento dei nuovi casi occorrenti.<br><br>4. Malattie a Trasmissione Sessuale<br>Presso la U.O. è operativo l’Ambulatorio per le Malattie a Trasmissione Sessuale (MTS) che opera erogando prestazioni ambulatoriali dirette a soggetti con patologie infettive trasmesse per via sessuale. L’ambulatorio offre accesso ad un ampio spettro di servizi multidisciplinari, in collaborazione con la U.O. di Dermatologia, la U.O. di Ginecologia ed Ostetricia, con il Laboratorio di Microbiologia e Virologia, etc. e contribuisce, con altri 11 centri in Italia, al sistema nazionale di sorveglianza della MST coordinato dall’Istituto Superiore di Sanità.<br><br>5. Tubercolosi<br>Presso la U.O. è operativo il Centro Universitario di Collaborazione della Organizzazione Mondiale della Sanità (OMS) per la co-infezione HIV/Tubercolosi e per le strategie di eliminazione della tubercolosi. Tramite le sue articolazioni ambulatoriali e di degenza, l’Unità offre un servizio di diagnosi, trattamento, educazione e supporto a persone con tubercolosi sospetta o accertata. Presso la struttura sono attivi protocolli di sperimentazione clinica delle varie forme di tubercolosi e della co-infezione HIV/TB. Il centro opera in stretta collaborazione con i servizi preventivi territoriali della ATS, e fornisce prestazioni di consulenza continuativa per la Medicina Preventiva dell’azienda, per garantire la sicurezza del personale sanitario nei confronti dell’infezione tubercolare.<br><br>6. Medicina tropicale, dei viaggi e della migrazione<br>Presso la U.O. sono realizzate attività di assistenza specialistica (ambulatoriale e di degenza laddove necessario) in tema di patologia tropicale, parassitologia, medicina dei viaggi e medicina delle migrazioni in stretta collaborazione con la SSD di Malattie Infettive ad Indirizzo Tropicale. E’ attivo un servizio di secondo livello per le problematiche legate ai viaggi in soggetti affetti da specifiche patologie o condizioni particolari. Sono attivi protocolli di sperimentazione clinica di numerose patologie tropicali e parassitarie."
    },
    "Nefrologia": {
        "descrizione": "L'Unità Operativa di Nefrologia si prende cura delle persone affette da malattie dei reni curabili con terapia medica, o da insufficienza renale che necessita di dialisi o trapianto. Effettua ricoveri ordinari, day hospital, MAC e terapie ambulatoriali. L'assistenza medica e infermieristica è qualificata e rivolta non solo alla patologia di competenza, ma anche allo stato di salute complessivo del paziente. La collaborazione degli altri Reparti e Servizi (Diagnostici, Sociale e Dietetico) permette una piena assistenza. L'Unità Operativa ha una particolare competenza per quanto riguarda le nefropatie primitive, secondarie ed ereditarie, le nefropatie vascolari, l'insufficienza renale acuta e cronica, i vari tipi di dialisi extracorporea e peritoneale ed il trapianto di rene."
    },
    "Neurologia": {
        "descrizione": "L’Istituto di Neurologia dispone delle metodiche più avanzate per la diagnosi, la cura e lo sviluppo della ricerca nel campo delle malattie del Sistema Nervoso Centrale e Periferico comuni e rare.<br>Sono operative unità funzionali con specifiche competenze in ambito di:<br><br>- Sclerosi Multipla<br>- Ictus ed altre malattie cerebrovascolari<br>- Disturbi della memoria, malattia di Alzheimer ed altre forme di demenza<br>- Malattie muscolari: polimiositi, miopatie metaboliche e mitocondriali, distrofie muscolari, distrofia miotonica di Steinert ed altre miotonie;<br>- Miastenia<br>- Malattie dei nervi periferici (poliradicolonevriti, neuropatie diabetiche ed ereditarie, sindrome del tunnel carpale ed altre neuropatie da compressione)<br>- Sclerosi Laterale Amiotrofica e malattie del motoneurone;<br>- Malattia di Parkinson, corea di Huntington, distonie ed altri disturbi del movimento<br>- Epilessia<br>- Atassie, paraparesi spastiche ed altre malattie neurodegenerative;<br>- Disturbi del sonno<br>- Cefalee<br>- Sindromi neurologiche paraneoplastiche"
    },
    "Ortopedia": {
        "descrizione": "La 1^ Unità Operativa si occupa del trattamento della patologia ortopedica e traumatologica.<br>Una parte rilevante della attività chirurgica riguarda la Chirurgia Protesica dell’anca, del ginocchio e  della spalla e la Chirurgia Oncologica Ortopedica.<br>In particolare nella chirurgia protesica dell’anca, viene utilizzata prevalentemente la tecnica mini-invasiva con la via anteriore. La 1^ Unità Operativa di Ortopedia e Traumatologia è riconosciuta come Official Learning Centre.<br>Si tratta di un approccio inter-nervoso e intermuscolare che permette  di eseguire l’intervento senza tagliare alcun muscolo riducendo il traumatismo dei tessuti, minor perdite di sangue, una ripresa funzionale precoce, ricovero in ospedale ridotto.<br>La protesi di ginocchio viene eseguita con una tecnica innovativa computerizzata che permette al chirurgo di eseguire il piano preoperatorio con uno studio 3D su immagini TAC o RM del paziente. I benefici di questa tecnica consistono in una maggior accuratezza nel posizionamento della protesi, il bilanciamento legamentoso senza violare il canale midollare del femore.<br>L’Oncologia Ortopedica si occupa sia di tumori primitivi che sorgono all'interno del sistema muscolo-scheletrico, sia di tumori metastatici che si diffondono alle ossa, provenendo da altre sedi primitive.<br>Con l’utilizzo di fissatori esterni circolari è possibile ripristinare il tessuto osseo mancante, allungare arti e correggere gravi deformità.<br>Particolare interesse è stato sviluppato per l’artroscopia di ginocchio, per il trattamento delle lesioni meniscali, legamentose e cartilagine, e per l’artroscopia di spalla.<br>Inoltre si sono sviluppate ed approfondite le specialità riguardanti la chirurgia del polso, della mano, la chirurgia del gomito e la chirurgia del piede.<br>Viene inoltre trattata tutta la patologia traumatica, con particolare attenzione alla ricostruzione di arti gravemente traumatizzati e con perdite di sostanza.<br><br>La 2^ Unità Operativa di Ortopedia e Traumatologia, Clinica Ortopedica della Facoltà di Medicina e Chirurgia della Università degli Studi di Brescia, svolge attività di ricerca scientifica e assistenziale relative alla traumatologia ed a tutte le patologie dell’ apparato locomotore. E’ sede della Scuola di Specializzazione in Ortopedia e Traumatologia della Facoltà di Medicina e Chirurgia della Università degli Studi di Brescia,<br>Il Reparto Degenze è situato al 3° piano del Padiglione B, Scala 4 dell’Ospedale Centrale ed è dotato di 36 posti letto. La sistemazione alberghiera ed il trattamento chirurgico possono avvenire, a scelta del paziente, in regime libero-professionale intramoenia, con degenza presso la Clinica Privati al 5° piano Scala 2.<br>Il trattamento chirurgico, nei casi che lo consentono, può essere eseguito in regime di Day Hospital.<br>L’attività chirurgica si svolge in due sale operatorie, attive dal lunedì al venerdì e comunque sempre disponibili per le urgenze traumatologiche ed ortopediche. Le sale operatorie sono dotate di microscopio per gli interventi di microchirurgia e di tutta la tecnologia più moderna per la chirurgia artroscopica, protesica e traumatologica:<br>Nell’ultimo anno sono stati effettuati più di 3.000 interventi chirurgici in anestesia generale, periferica e locale riguardanti tutti i settori di specializzazione della Ortopedia e Traumatologia:<br>• chirurgia artroscopica di spalla, ginocchio, caviglia, gomito e polso<br>• chirurgia protesica di anca, ginocchio, spalla, gomito, polso e mano<br>• chirurgia della mano;<br>• chirurgia dei nervi periferici;<br>• chirurgia del rachide e delle ernie del disco;<br>• chirurgia del piede;<br>• chirurgia dei tumori dell’apparato locomotore;<br>• ortopedia reumatologica."
    },
    "Ostetricia": {
        "descrizione": "L'Unità Operativa di 1^ Ostetricia è costituita da 10 stanze a 2 posti letto e da 2 camere a 1 posto letto.<br>Ogni stanza è provvista di bagno con doccia, sistema di climatizzazione e presa per antenna TV.<br>Nell'accoglierLa nella nostra struttura desideriamo informarLa che siamo impegnati a facilitare e migliorare la comunicazione tra paziente e personale sanitario (OSS, infermieri, ostetriche, medici) ritenendola elemento essenziale nel processo di cura.<br><br>L’area Materno-Neonatale accoglie la mamma e il suo bambino durante i brevi giorni di ricovero dopo la nascita.<br>Il modello assistenziale proposto offre la personalizzazione dell’assistenza, con l’obiettivo di promuovere la salute e il benessere fisico ed emozionale della triade madre-neonato-padre. A tale scopo è stato attivato il Rooming-in, inteso come la permanenza continua del neonato accanto alla propria mamma, condividendo la stessa stanza di degenza. È comunque garantita la possibilità di gestire i neonati al nido ogni qualvolta la mamma lo desideri o per necessità assistenziali.<br>La possibilità di avere accanto a sé il neonato consente alla mamma di rispondere tempestivamente ai segnali di fame, facilitando l’allattamento al seno a richiesta.<br>Per la mamma avere l’opportunità di accudire il proprio bambino, sin dai primi momenti di vita, significa imparare a Ri-conoscerlo meglio, creando i presupposti per un rapporto sicuro e sereno. La presenza continua del partner permetterà, inoltre, di facilitare la precoce relazione affettiva della nuova famiglia.<br>Il personale presente in reparto si occuperà di tutti i bisogni della mamma e del neonato, sia quelli legati all’assistenza alberghiera sia alle necessità cliniche ed emozionali."
    },
    "Psichiatria": {
        "descrizione": "E’ un reparto ospedaliero per la diagnosi e il trattamento di quei disturbi mentali non curabili in modo adeguato presso i presidi territoriali.<br>Svolge attività di Pronto Soccorso Psichiatrico.<br>Effettua consulenze ospedaliere. Assicura la guardia psichiatrica attiva dalle ore 8,30 alle ore 20,30 e un servizio di pronta disponibilità per l’emergenza notturna.<br>Gli invii vengono effettuati dai Centri Psicosociali, dai medici di Pronto Soccorso, dai Medici di Medicina Generale e dai medici della Guardia Medica.<br>Il cittadino può rivolgersi direttamente al Pronto Soccorso, ove viene valutata l’opportunità di un ricovero o di un altro provvedimento, ivi compreso l’invio al Centro Psicosociale di riferimento."
    },
    "Radioterapia": {
        "descrizione": "Degenza: le sezioni di degenza sono due.  I pazienti sono accolti in stanze ad uno o due letti, con servizi igienici dedicati. La sezione di brachiterapia (degenze protette) è impiegata per il trattamento radioterapico delle neoplasie con sorgenti radioattive sigillate. Nel servizio si erogano trattamenti con brachiterapia interstiziale Low Dose Rate (LDR) per le neoplasie prostatiche e differenti trattamenti di brachiterapia High Dose Rate (HDR) per il trattamento di neoplasie del distretto bronchiale, esofago e ginecologico. Il servizio dispone di una apparecchiatura (HDR) per il caricamento remoto delle sorgenti radioattive negli impianti precedentemente posizionati nel contesto della neoplasia (radioterapia interstiziale) o nelle cavità naturali del corpo, in stretta prossimità della neoplasia (radioterapia endocavitaria). Include i locali per la manipolazione del materiale radioattivo (“camera calda”) e una spaziosa sala chirurgica per il posizionamento degli impianti, oltre a  letti “protetti” per la degenza durante il trattamento dei pazienti  portatori degli impianti.<br><br>Day Hospital:  presso il Day Hospital di oncologia radioterapica, recentemente ristrutturato dal punto di vista edilizio e dotato dall’Azienda di una moderna ed efficiente dotazione tecnica, si svolge l’inquadramento clinico e vengono eseguiti trattamenti chemioterapici per i pazienti da sottoporre a trattamento radioterapico ambulatoriale e radio – chemioterapico integrato.<br><br>In regime di Day Hospital sono inoltre somministrate terapie di supporto per i pazienti trattati con radioterapia e/o chemioterapia che presentano degli effetti collaterali che occorre controllare ma che, per le loro condizioni cliniche, non necessitano di un ricovero in un reparto di degenza.<br>Inoltre settimanalmente vengono effettuate visite collegiali multisciplinari unitamente a specialisti di altri reparti ospedalieri quali Ematologia, Ginecologia, Neurologia, Neurochirurgia, Oncologia Medica, Pneumologia, Otorinolaringoiatria e Urologia."
    },
    "Urologia": {
        "descrizione": "Di seguito le principali aree di attività del Reparto:<br><br>- Visite ambulatoriali (Presidio di Brescia, Gardone Val Trompia, Montichiari)<br>- Chirurgia a cielo aperto, laparoscopia, robotica; Endoscopia<br>- Neoplasie dell'apparato genito urinario<br>- Centro della calacolosi dell'apparato urinario<br>- Uroandrologia/Infertilità maschile<br>- Malattie rare (cistitite interstiziale)<br>- Urologia funzionale e femminile<br>- Ambulatorio infermieristico divisionale<br>- Ambulatorio infermieristico di riabilitazione enterostomale"
    },
    "Servizio dietetico": {
        "descrizione": "Il Servizio Dietetico - Nutrizione Clinica (Struttura Semplice Dipartimentale - SSD) è la struttura competente per tutte le attività inerenti la dietetica e la nutrizione artificiale, che è parte integrante della terapia medica, attraverso una metodologia clinica e un approccio umano e culturale che guardino alla persona a alla sua malattia in un’ottica multidisciplinare."
    },
    "Chiesa": {
        "descrizione": "È una Chiese.<br><br><br><br><br>Vai in pace, fratello!"
    }



}
